{
  "image": "https://topvv.github.io/SoftServe-IT-Academy/Demo/Demo3/about_us_top.jpg",
  "text": [
    "Чем больше уличных животных окажутся со временем домашними – тем лучше. Подбирая животное на улице, поддерживаем наших братьев меньших.",
    "Помощь мини приюту \"МЫ ЗА ПРАВО НА ЖИЗНЬ\" объединяет всех желающих помогать в пристройстве, лечении, кураторстве над животными, в сборе продуктов и пр.\nА так же людей, которым не накладно проявить щедрость и благотворительность для тех или иных целей по спасению, стерилизации и пристройству бездомных животных.",
    "В течении 9 лет на территории частного дома жили больше 300 собак и около 300 кошек.За это время там спасли и пристроили множество животных, выживших после ДТП и тяжёлых болезней, животных,которые пострадали от жестокости людей, животных, которых предлагали усыпить..\nСитуация была критическая. Наташа (их хозяйка) обращалась в разные ОЗЖ с просьбой о помощи питанием и в пристройстве собак и кошек , но долго помогать ей и её животным ни кто не хотел...\nНа данный момент ( 14.05.17) в нём обитают 25 собак, 1 щенок, 7 котят и 22 кошки.\nСейчас все животные живут в хороших условиях, они имеют еду и крышу над головой.\nКошки уже меньше болеют,потому что благодаря волонтёрам , они стали получать достаточно питания и полноценное лечение. В холода кошки ,котята, щенки, мелкие собаки и животные на реабилитации обогреваются электрическими конвекторами .\nЖивотным необходима помощь кормами, медикаментами ,а так же помощь в поиске нового дома!!!\nПомогите животным мини приюта в Диёвке !!!\nМы просим всех неравнодушных о ПОМОЩИ !!!\nЖивотным очень нужны корма, витамины. Часто нужна помощь транспортом.\nВсе коты и кошки стерилизованны, все кобельки и девочки стерилизованы они отдаются в добрые руки.\nМожет быть Вам нужен усатый друг или подруга??? Присмотритесь к котикам из Диёвки ))\nНе оставайтесь равнодушными !!! Возможно именно пёс или кошка , взятые в Диёвке, сделает вашу жизнь более яркой и богатой эмоциями и впечатлениями !!!\n093 235 03 70 Ольга"
  ],
  "facebook": "https://www.facebook.com/FOND.Mi.za.pravo.na.zhizn/?ref=page_internal",
  "phone": "'0932350370'",
  "email": "olyaum76@gmail.com",
  "additionalContacts": "123456789test@test.com"
}