[
  {
    "date": 1579708629000,
    "title": "СРОЧНИК!!!",
    "photo": "https://alex-boklag.github.io/SSA-Demo-AnimalShelter/emergency/1.jpg",
    "gallery": [],
    "videos": [],
    "text": "ДОЛГ за операцию+предварительное лечение, стационар+новые лекарства после операции и стационар+обследование, тесты = ДОЛГ 1900 грн. Собрано 0 грн. Лысенький отказник Лёвушка попал к нам с гниющим глазиком и тяжёлыми проблемами по поджелудочной. С ЖКТ получилось все подлечить, но глазки...нет. Пытались лечить своими силами, но воспалился и второй глаз. Лёвушка тёр глаза и становилось ещё хуже. Появился гной поэтому срочно отправились к офтальмологу. Диагноз: заворот века - это серьёзная патология глаз у кошек, требующая оперативного вмешательства. При этой патологии веко на одном или обоих глазах изгибается в обратную сторону, касается слизистой оболочки кожной поверхностью и шерстью. Если своевременно не вылечить заболевание, то велика вероятность помутнения роговицы и прочих поражений глазного яблока из-за постоянных раздражений и воспалительных процессов. Что и получилось у Лёвы. Сейчас Лёвочка такой несчастный, ему больно, он постоянно плачет. Просится в руки, просит снять защитный конус, жалуется! Жалко его страшно! А что бы было с глазами без лечения? Он бы мог их просто потерять ! ОСЛЕПНУТЬ! Очень добрый и ласковый лысенький мальчик Лёва очень просит Вас о любой посильной ПОМОЩИ в его лечении! Приют переполнен, срочников много, а средств на их СПАСЕНИЕ практически нет! Все в ДОЛГ, а ДОЛГ катастрофически быстро растёт и на сегодня по всем срочникам это уже 13 000 грн + долг Лёвочки Без Вашей ПОМОЩИ ни как не справиться !!!! Пожалуйста кто чем МОЖЕТ помогите ВЫЛЕЧИТЬ несчастного лысенького котика Лёвочку!!! Ему сейчас очень нужна Ваша ПОДДЕРЖКА и ПОМОЩЬ! Даже 20-50-100-200-300-400-500 грн помогут оплатить ДОЛГ за лечение и операцию, спасти котику глазки!!! Лёвушка УМОЛЯЕТ о ПОМОЩИ!!!"
  },
  {
    "date": 1579676229000,
    "title": "Маленький котёнок УМОЛЯЕТ о ПОМОЩИ!!!",
    "photo": "https://alex-boklag.github.io/SSA-Demo-AnimalShelter/emergency/2.jpg",
    "gallery": [],
    "videos": [],
    "text": "У вас это утро доброе? А у нас...не очень... К подъезду приполз крошечный котёнок, именно приполз... Он лежал уже на боку молча, он погибал... Его топили, потом решили, что этого мало и выкинули на МОРОЗ!!! У котёнка критически низкая температура тела! Он чуть не замерз на смерть! Весь мокрый, на шерстинках ЛЁД! В ушах, в носике ВОДА! Котёнок кашляет, носом не дышит, выливается вода !!! Скорее всего и в лёгких тоже вода! За что?!!! За что так с малюсеньким месячным малышом????!!! Состояние малыша критическое. Он очень истощён, сил бороться за жизнь у него практически нет! Подосрение на воспаление лёгких. Грели своими силами час, растирали, сейчас в клинике врачи СПАСАЮТ маленького мученика! У приюта нет средств, нет совсем ! Ночью поступил ещё один котёнок, у которого гниет язычок, новый щенок с энтеритом, и ещё 15 срочников по которым каждый день капают ДОЛГИ! На корма не собраны средства! Я не знаю чем оплатить СПАСЕНИЕ котёнка Тёмочки. Врачи сейчас не делают никаких прогнозов, у котёнка ещё и язвочки в ротике, похоже на кальцевирус ! После введения теплых растворов в холочку и на грелке в глазках Тёмочки появился свет, это свет ЖИЗНИ! Я очень надеюсь, что он ВЫЖИВЕТ! Первые двое суток решающие! Люди ПОМОГИТЕ! Пожалуйста, не бросайте малыша ! Тёмочке очень нужна Ваша ПОДДЕРЖКА в оплате его СПАСЕНИЯ, препаратов, стационара, питания! Даже 10-20-50-100-200-300-400-500 грн очень ПОМОГУТ в оплате СПАСЕНИЯ котёночка Тёмы! Дайте ему ШАНС побороться за свою ЖИЗНЬ!"
  },
  {
    "date": 1579604229000,
    "title": "ХЕЛП! ПОМОГИТЕ спасти хорошего пса",
    "photo": "https://alex-boklag.github.io/SSA-Demo-AnimalShelter/emergency/3.jpg",
    "gallery": [],
    "videos": [],
    "text": "Метис алабая пёс Бакс. Очень хороший охранник, чужих не подпускает, к своим очень добрый. Знает команды. Любит играть. Бакс, возраст 5 лет, характер добрый ластится любит чтобы гладили живот, отношение к другим собакам нормальное, к кошкам не агрессивен. Сидит возле будки на цепи. Мама Бакса алабай, папа неизвестен. Он совсем один, кормят соседи ...чем придётся... Хозяева уехали, кормить Бакса некому! Он каждый день худеет от постоянного недоедания, но не теряет ВЕРУ в человека! Ездила его проведать. Честно говоря, хочется реветь, от бессилия! Баксик настолько душевный, класный пёс! И ведь он там просто ПОГИБНЕТ сам ! Без общения, без еды нормальной, от мороза или от жажды! Он может случайно задушиться, или застрять в изгороди... Было огромное количество репостов и ни кто не хочет спасти этого замечательного пса! Если он вам понравился, найдём возможность привезти к вам его."
  },
  {
    "date": 1579265829000,
    "title": "NEED HELP!!! СРОЧНИК!",
    "photo": "https://alex-boklag.github.io/SSA-Demo-AnimalShelter/emergency/4.jpg",
    "gallery": [],
    "videos": [],
    "text": "Не родись красивым, а родись счастливым(( Красивую не молодую породистую кошку выгнали на улицу, она жила под базарчиком, кушала объедки.. Но домашние кошки не выживают на улице, как правило от нескольких месяцев до года..максимум! Оказалось, что у кошечки большая грыжа на боку (область рёбер) от удара ногой, неврологический цистит, кристалы песка в мочевыводящих путях и нервное расстройство... Состояние очень угнетённое, Джина от боли вся дёргалась, прямо как тик...Практически не кушала. Обследование и операция, стационар и закупка лекарств и приют имеет ДОЛГ 2 250 грн. А несчастная голубоглазая Джина продолжает лечение в ДОЛГ! Больше 20 срочников, по всем ДОЛГ почти 30 000 грн!!! На оплату его и четверти средств не собрано! Как быть?! Джине завтра на повторные анализы нужно ехать, через 4 дня на снятие швов, ещё нужно купить Кальмвет..а денег нет..просто нет ни гривны!!! Меня спрашивают, неужели все так плохо и ни кто ни помогает? Да, Джине ни кто не помогает и не помогал (( Неужели она должна поэтому болеть и навечно застрять в душной маленькой комнате, в хосписе..в клетке приюта?!!! Джина очень хочет ВЫЗДОРОВЕТЬ и найти свою семью!!!! Кошечка просит, она УМОЛЯЕТ о любой посильной ПОМОЩИ !!! Оплатить ДОЛГ, повторно обследоваться. Это ЖИЗНЕННО ВАЖНО!!! Помогите пожалуйста кто чем МОЖЕТ!!! Не отнимайте у несчастной кошечки Джины надежду быть здоровой и счастливой домашней кошечкой !!! Даже 10-20-50-100-200-300-400-500 грн реально ПОМОГУТ кошечке Джине оплатить ДОЛГ (хотя бы частично), пройти обследование и наконец то ВЫЗДОРОВЕТЬ!"
  }
]